LEXICON_RU: dict[str, str] = {
    "/start": "Привет! Здесь мы играем в игру 'Камень-ножницы-бумага'!""Если хочешь узнать правила отправь комаду /help""Хочешь сыграть?",
    "/help": "Правила игры очень простые: ""ты выбираешь либо камень, либо ножницы, либо бумагу. ""Бот тоже делает свой выбор.""Победитель определяется следующим образом: ""камень точит ножницы, ножницы режут бумагу, бумага заворачивает камень!""Ну что, хочешь сыграть?",
    "yes": "Отлично! Делай свой выбор ",
    "winner_you": "Поздравляю! Вы победили!""Сыграем ещё раз?",
    "winner_bot": "Увы, вы проиграли... В следующий раз повезёт!""Сыграем ещё раз?",
    "other": "Я вас не понимаю...",
    "draw": "Ничья! Победила дружба!""Сыграем ещё раз?"
}