LEXICON_RU: dict[str, str] = {
    "/start": "<b>Привет!</b>\nДавай с тобой сыграем в игру ""'Камень-ножницы-бумага'?\n\n""Если хочешь узнать правила - отправь комаду /help\n\n""<b>Хочешь сыграть?</b>",
    "/help": "Правила игры очень простые: "" мы одновременно выбираем либо камень, либо ножницы, либо бумагу.\n\n""Если наш выбор совпадает - ничья, а в остальных случаях "" победитель определяется следующим образом: ""камень точит ножницы, ножницы режут бумагу, бумага заворачивает камень!""<b>Ну что, хочешь сыграть?</b>",
    "yes": "Отлично! Делай свой выбор ",
    "no": "Жаль...\nЕсли захочешь сыграть, просто разверни "
          "клавиатуру и нажми кнопку 'Давай!'",
    "winner_you": "Поздравляю! Вы победили!\n\nСыграем ещё раз?",
    "winner_bot": "Я победил! Увы, вы проиграли... В следующий раз повезёт! \n\nСыграем ещё раз?",
    "other": "Я вас не понимаю...",
    "draw": "Ничья! Победила дружба!\n\nСыграем ещё раз?",
    "bot_choice": "Мой выбор",
    "rock": "Камень",
    "paper": "Бумага",
    "scissors": "Ножницы",
    "yes_button": "Давай!",
    "no_button": "Не хочу"
}